<%@ Page Title="" Language="C#" MasterPageFile="~/MHTML.master" AutoEventWireup="true" %>
<asp:Content ID="Content1" ContentPlaceHolderID="title" runat="server">
服务声明
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="head" runat="server">
<style type="text/css">
dt{ font-weight:bold;  line-height:24px; }
dd{  text-indent:25px; line-height:24px; margin-bottom:10px; }
dd p{ margin:0px; padding:0px; text-indent:25px; margin:5px 0px; }
dd p.p2{ padding-left:25px; text-indent:0px; }
dd p.p3{ margin-left:25px; }
.Content{ font-size:14px; line-height:20px; }
</style>

</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="main" runat="server">
<div class="Content">
<div class="title font20 fb">服务声明</div>
<dl>  
  <dd>
  <strong>全民营销网</strong>提供的服务仅适用于个人用户或商家，双方行为必须受以下陈述协议制约，如若不接受该协议，则不能成为全民营销网的使用方，该协议一经接受立即生效。全民营销网保留更新本协议，之后再通知会员的权利。如果您对全民营销网声明有关本协议的任何更改都是不可接受的，这样您享有的会员资格与服务即被取消；否则全民营销网将默认您的行为构成对本协议更改的接受。  </dd>
  <dt>一、用户服务基本条款 </dt>
  <dd>
  1. 个人用户及商家<br />
 <p class="p3">个人用户及商家必须同意使用全民营销网仅用于合法的目的。已注册个人用户可以查看全民营销网合作商家并申请现金赠送。在此种情况下，个人用户信息仍储存在全民营销网数据库中，直至个人用户把注册信息从删除为止。全民营销网保留对个人用户资料进行修改的权利  （仅仅是表现形式，不做内容修改）。未经个人用户的许可，全民营销网不会把个人用户信息转发给任何商家。个人用户必须独自全部承担由于注册个人资料所形成的一切风险。个人用户有权随时查阅、复制或编辑其个人信息。全民营销网对于任何公司（不管它是否在中国境内）与个人用户之间所造成的任何纠纷，概不负责。商家须独自对登记在全民营销网上及其他链接页面上的内容的正确性负责。全民营销网保留对商家资料进行修改的权力。全民营销网保留在适当的时候制订新的服务收费标准的权力。全民营销网对拒绝接受新的收费标准的商家，保留延缓或中止该商家会员资格的权利，而且，本网站的这种行为不构成任何侵权和豁免于一切损害赔偿。</p>
 </dd> 
  <dd>
  2. 明令禁止条款<br />
  <p>用户严禁使用全民营销网试图实现以下所列之目的。</p>
  <p>⑴ 个人用户及商家不能登记（或邮寄）不完全的、虚假的信息。</p>
  <p>⑵ 任何用户不得通过打印、下载、拷贝或其他方式再造其他用户的可辨认的信息。未经特定用户同意的上述任何操作都被严格禁止。</p>
  <p>⑶ 任何用户不得删除或更改其他个人或实体登记的资料。</p> 
  <p class="p2">⑷ 严禁任何用户侵犯或试图侵犯全民营销网的安全性。包括：登录没有对其授权进入的服务器或帐号；进入没有对其开放的本网站数据库；试图探测或测试本网站及其系统的薄弱点；试图干扰本网站对用户提供的服务；向用户发送包括促销产品广告或服务之类的未经相关用户允诺的电子邮件。对全民营销网系统或网络安全造成损害或破坏的所有个人或实体，本网站将依法追究其法律责任。</p> 
  <p class="p2">⑸ 任何用户不得使用全民营销网传发或储存任何违反适用法律或法规的资料；不得以任何形式侵犯其他实体的版权、商标权、商业秘密或其他知识产权；  不得侵犯个人和社会大众的隐私安全；禁止传输任何非法的、骚扰性的、中伤性的、辱骂性的、恐吓性的、伤害性、庸俗或淫秽的信息。</p> 
  </dd>
  
  <dt>二、版权、商标权等</dt> 
  <dd>
  版权：全民营销网定义的内容包括：所有图标、图表、文字、声音、相片、录像、软件；广告中的全部内容；电子邮件的全部内容；全民营销网为用户提供的商业信息。所有这些内容受版权、商标及其他相关法律的保护。没有本网站明确的书面批准，任何个人或实体不能擅自复制，再造这些内容，或创造与内容有关的派生产品。在本网发布信息之商标，归其相应的商标所有权人，受商标法保护。
  </dd> 
  <dt>三、责任和义务</dt> 
  <dd>本公司无需全天监控全民营销网的运作，但拥有该项权利。本网站所有用户必须认可自己所输入信息的正确性，独立对链接的页面、内容承担责任。全民营销网对任何与本网站链接的网站的内容的正确性不承担任何责任。全民营销网不承诺特定用户或特定数量的用户浏览任何信息或链接页面。全民营销网不承诺能够长期无错误运营；不保证其服务器免受病毒或其他机械故障的侵扰。如果用户在使用全民营销网时造成需要维修、更换设备或丢失数据的情况，本网站对这些损失不承担任何责任。就法律所允许的范围内，本网站放弃承诺无机械故障；放弃承诺免使第三方权利受到侵害；放弃承诺本网站内容、服务、软件、文本、图像、链接等的适用性、精确性、可靠性、完整性。</dd>
  <dt>四、注册信息</dt> 
  <dd>使用注册会员所提供的个人资料将会被全民营销网统计、汇总，在我们的严格管理下，为全民营销网的广告商及合作者提供依据。全民营销网会不定期地通过注册会员留下的电子邮件同该会员保持联系。全民营销网承诺：除特殊情况外，在未经访问者授权同意的情况下，全民营销网不会将访问者的个人资料泄露给第三方。 </dd>
  <dt>五、个人风险条款</dt> 
 <dd>
 用户必须同意独自承担由于登录全民营销网或通过全民营销网登录到其他站点而形成的全部风险。所有用户独立承担与他人交流信息及发送信息所造成的后果。本公司不担保用户发送给另一方用户的资料的真实性、精确性与可靠性。用户对所接受的资料的信任纯属个人风险。全民营销网一经发现任何  有违反本协议或侵犯法律的行为，有权马上解除该用户的会员资格及禁止其再次登录本网站。全民营销网保留删除一切非法的、辱骂性的及不健康的资料的权力。
 </dd> 
  <dt>六、赔 偿</dt> 
  <dd>所有用户须承诺保障和维护全民营销网全体成员的利益；承诺对全民营销网及其领导层、雇员和代理商免受索赔和诉讼；承诺赔偿由于其违反本协议或使用本网站而造成的对上述人员的损害。全民营销网将尽快对上述索赔、诉讼知照或传唤相关人士。 </dd>
  <dt>七、不承诺条款</dt>
  <dd>在任何情况下，全民营销网及其领导人、主管、雇员和代理商拒绝对由于用户使用本网站及其内容或不能使用本网站而造成的一切损失提供任何担保。</dd> 
  <dt>八、有限责任条款</dt> 
  <dd>用户对全民营销网提出的索赔金额以该用户对本网站缴交的最高款项为限。</dd> 
  <dt>九、适用法律和管辖权限条款</dt> 
  <dd>
  本协议服从中华人民共和国法律解释，用户与全民营销网双方都必须遵守中华人民共和国的司法管辖。如发生本协议相关条款与中华人民共和国法律相抵触时，则该条款将按相关法律重新解释，而其他条款则依旧保持对用户产生法律效力和影响。
  </dd>
  

</dl>

</div>
</asp:Content>



